{
  "tgt_word2id": {
    "": 151,
    "feisty,": 45231,
    "stickers.": 45903,
    "audio,": 16105,
    "tricking": 45904,
    "folds.": 36626,
    "northern": 3407,
    "bud": 33859,
    "strives": 45905,
    "\"What,": 33860,
    "criminal,": 30989,
    "PEPFAR,": 41276,
    "spawn": 33861,
    "decent,": 29075,
    "Records\"": 43581,
    "outdoors,": 29076,
    "marketplaces,": 36627,
    "stifle": 36638,
    "synchrony": 16107,
    "enormity": 20047,
    "sorting": 27074,
    "status": 2985,
    "radiates.": 45908,
    "president": 2780,
    "biofabrication": 27078,
    "say?\"": 19633,
    "bloodline": 23010,
    "lower,": 15830,
    "SB:": 8319,
    "allowed,": 33862,
    "order.": 5501,
    "1,900": 45909,
    "yogurt": 16626,
    "maimed": 30990,
    "discussion,": 17195,
    "weapons?": 45910,
    "frontier.": 15218,
    "plastic": 1530,
    "[unclear].": 13050,
    "look?": 23952,
    "porous,": 27075,
    "reaching": 3372,
    "atlas": 45911,
    "opportunities": 2051,
    "pantheon": 32577,
    "aligned": 24387,
    "literacy,": 18491,
    "Zoo": 33863,
    "soccer": 8416,
    "unexplored,": 30993,
    "mediators": 45914,
    "Sahara.": 19242,
    "inversion,": 45915,
    "problem's": 41277,
    "Club.": 18492,
    "sequencing,": 41278,
    "occur?": 33864,
    "recipients,": 49660,
    "ignore.": 19243,
    "tempted": 14061,
    "protected,": 17198,
    "Feynman's": 36628,
    "puppy.": 45918,
    "growth": 944,
    "grape": 24144,
    "Bethlehem,": 41279,
    "wife's": 8965,
    "editor.": 45919,
    "\"Youre": 45920,
    "x-ray": 11824,
    "70s.": 36630,
    "reading,": 10226,
    "yesterday;": 30995,
    "computer": 486,
    "adopt,": 36631,
    "Remember": 4199,
    "protesting": 33866,
    "territory,": 13051,
    "Thankfully,": 13732,
    "oozes": 45922,
    "Spiderman": 36632,
    "scholarship": 10879,
    "enters": 8059,
    "Templar": 45923,
    "bay.": 16106,
    "seaweeds": 45924,
    "beings.": 5132,
    "revision,": 45925,
    "yeah,": 1754,
    "Jews": 9259,
    "crafts": 20048,
    "Mountain": 9782,
    "available?": 32393,
    "aged,": 29077,
    "Harvest": 29078,
    "stymie": 45926,
    "37.": 30996,
    "imported": 20997,
    "he.": 36633,
    "orchestras,": 23011,
    "conflicts.": 19244,
    "swim": 3598,
    "statistical": 7006,
    "weakened": 30997,
    "nuclei": 11340,
    "governors": 20049,
    "that]": 41283,
    "acceptance": 10880,
    "invested": 4037,
    "lightest": 29079,
    "Sung,": 45927,
    "benefits,": 12117,
    "homeland.": 41284,
    "peacekeepers.": 36634,
    "they're": 146,
    "Greenville.": 45929,
    "Mayank's": 49522,
    "athlete": 19245,
    "flutes,": 45930,
    "2004,": 6031,
    "combine.": 37412,
    "studied.": 24138,
    "wildlife,": 19246,
    "lifeblood": 25558,
    "slapping": 33868,
    "shrinking,": 31025,
    "organized,": 23560,
    "precipitation": 28768,
    "'30s,": 21895,
    "Oshea": 26115,
    "making": 292,
    "hand": 741,
    "know,": 147,
    "chord": 15220,
    "decrease,": 25559,
    "trajectories": 19247,
    "zero": 1915,
    "fallen": 5502,
    "Chief": 12420,
    "duct": 25560,
    "flag,": 9752,
    "anymore?": 30998,
    "Narrator": 30999,
    "sticking": 6674,
    "institution": 3888,
    "Asteroids": 46586,
    "Greeks.": 20999,
    "sorts": 1035,
    "have.\"": 18495,
    "Memorial": 31000,
    "dB": 36637,
    "E,": 9459,
    "Whose": 21896,
    "themes.": 25561,
    "second-grade": 46943,
    "voyage": 9421,
    "gaseous": 45932,
    "accounts,": 19248,
    "folks.": 13058,
    "newborns,": 27076,
    "lifespan.": 13730,
    "notions": 8703,
    "sweetener.": 46066,
    "Eduardo.": 45934,
    "gift": 2946,
    "catastrophe,": 17875,
    "Type": 9753,
    "worlds,": 9235,
    "ebola": 41289,
    "ecological,": 36639,
    "Beatty": 45937,
    "paperwork": 24139,
    "on.": 405,
    "Lyndon": 23014,
    "interactions,": 9934,
    "Bia": 40415,
    "entropy?": 45939,
    "flares": 27077,
    "wet": 9578,
    "further.": 4955,
    "Porcupine": 46085,
    "anything,": 2397,
    "tall,": 9579,
    "nails": 20838,
    "Lion": 30861,
    "bump": 10466,
    "alien": 4768,
    "item.": 20050,
    "preparation,": 24483,
    "bars.": 16108,
    "pitiful.": 45942,
    "Jefferson,": 31046,
    "communicate.": 7733,
    "Unemployment": 31002,
    "detailed": 4876,
    "walked,": 21913,
    "first": 107,
    "Kidman": 41290,
    "well-established": 45387,
    "corrected,": 41291,
    "psychiatrist.": 27079,
    "potpourri": 36641,
    "consciousness.": 5089,
    "quad": 10560,
    "swam": 17876,
    "setbacks": 36642,
    "kinds.": 18496,
    "deleted": 24140,
    "Muito": 46105,
    "welcome": 4653,
    "victims;": 45943,
    "\"Boy,": 20072,
    "came": 203,
    "torso,": 45944,
    "unfeeling": 45945,
    "Schneider,": 45946,
    "interests,": 12421,
    "chest": 5656,
    "fish?": 41293,
    "half-mile": 36644,
    "desalination": 18497,
    "pleased.": 41294,
    "Strudwick:": 36645,
    "adored": 31005,
    "chairs?\"": 46117,
    "Governments": 9580,
    "Heads": 27080,
    "Jenn": 45948,
    "Matters": 45949,
    "Dorothy": 27081,
    "causality": 41295,
    "Minneapolis": 31006,
    "Pale": 44353,
    "courageous": 11342,
    "Asia.": 4500,
    "lured": 36758,
    "Sr.": 41296,
    "14-year-old": 21001,
    "marketplace.": 14796,
    "Amis": 41297,
    "bite": 8320,
    "rocket's": 45950,
    "I?\"": 33871,
    "haunts": 31007,
    "chunks,": 29081,
    "amongst": 3475,
    "inward": 24141,
    "advertisers.": 45951,
    "escort": 21897,
    "clich": 36646,
    "varying": 17775,
    "plug": 4689,
    "bless": 12422,
    "specialist": 17186,
    "alma": 27122,
    "meme,": 24172,
    "store?": 30991,
    "compositional": 33872,
    "generators": 21898,
    "Welcome": 11120,
    "diversities,": 36647,
    "referenced": 33873,
    "might.": 16627,
    "exit,": 45955,
    "background,": 5549,
    "have.": 1324,
    "reptiles": 20051,
    "barracks.": 45956,
    "Commission": 13731,
    "enemy,": 12118,
    "Diplomat,": 44356,
    "Python": 46166,
    "ages,": 11121,
    "myth.": 14797,
    "Commerce": 29082,
    "1.33.": 45913,
    "translator": 12720,
    "vehicle.": 8560,
    "electrons,": 31008,
    "magazine": 2803,
    "bursts.": 36648,
    "Bosnia": 11825,
    "harvester": 30992,
    "maturity": 31009,
    "lure,": 36649,
    "settlements": 20052,
    "donkey,": 27083,
    "ceremonial": 41299,
    "surreptitious": 41300,
    "relics": 45912,
    "full-page": 36650,
    "bonkers": 41301,
    "defects": 21899,
    "damn,": 36651,
    "profane": 33875,
    "inhaler,": 31010,
    "reread": 45958,
    "paradox,": 29083,
    "reassurance.": 46196,
    "Successful": 36652,
    "doctor": 1907,
    "turn.": 7734,
    "suitable": 13367,
    "happy,": 2794,
    "21,": 11826,
    "junior": 11827,
    "doing?\"": 11122,
    "entropy.": 16628,
    "Friday": 6298,
    "telling,": 31075,
    "worship": 10467,
    "microseconds": 19249,
    "ding,": 36802,
    "sledges": 31872,
    "region.": 4286,
    "splits": 33876,
    "complexes": 45961,
    "insurance,": 20054,
    "double-click,": 41302,
    "language.": 1681,
    "foremost.": 41303,
    "relocation": 45141,
    "steels": 45964,
    "attaching": 45965,
    "\"Know": 24185,
    "nostalgia": 41304,
    "clusters.": 33877,
    "Orchestra.": 27084,
    "anybody;": 45966,
    "suicidal": 19250,
    "halve": 24142,
    "straight.": 13212,
    "Wars,": 41305,
    "themes,": 31011,
    "diversity,": 6159,
    "pillars": 16629,
    "Agriculture,": 41306,
    "policeman": 16111,
    "races": 15672,
    "sensor": 5503,
    "evidences": 36655,
    "strange": 1531,
    "kilometer.": 30623,
    "under": 413,
    "purview": 45968,
    "archeologists": 41308,
    "worthy": 7092,
    "Eden": 14394,
    "commercials.": 45969,
    "Fife": 45970,
    "\"Ahh,": 45971,
    "Where's": 13052,
    "genitalia": 36656,
    "hold.": 12120,
    "vacant": 15673,
    "joyful,": 45972,
    "brushes,": 46170,
    "hectares,": 29084,
    "diagnosis.": 16112,
    "detergents,": 36831,
    "vanished": 29085,
    "neuroscientist.": 31012,
    "documents.": 15674,
    "whatever?": 41309,
    "ago;": 24143,
    "Basin.": 46258,
    "atop": 29086,
    "masters.": 31013,
    "differences;": 45917,
    "glimpses": 27085,
    "ventilated,": 27086,
    "menstrual": 17199,
    "issued,": 30710,
    "Turk,": 31014,
    "extinguishing": 45973,
    "Manchester": 17200,
    "truth.": 3668,
    "mostly,": 18498,
    "bare": 7735,
    "in-between,": 36657,
    "diarrhea,": 16630,
    "assumptions.": 14409,
    "emissions": 2781,
    "shades": 36846,
    "speleologists": 43575,
    "coherence,": 41310,
    "jaw.": 45974,
    "lender": 29087,
    "diverting": 36659,
    "fluctuations.": 46280,
    "Biafran": 33865,
    "respect,": 7183,
    "vote": 3029,
    "networks": 2322,
    "delusion": 17879,
    "journeys.": 36660,
    "task,": 6846,
    "injected": 12721,
    "purchased": 12121,
    "13.7": 21002,
    "Rwanda.": 21003,
    "youngsters": 17880,
    "250": 3936,
    "backwards,": 13368,
    "rip,": 45134,
    "race:": 44243,
    "Smallpox": 41311,
    "overloaded": 36661,
    "\"social": 41312,
    "dragonflies.": 20097,
    "secondhand": 22524,
    "accelerator.": 36662,
    "CM:": 21942,
    "implants": 19251,
    "Morgan's": 36663,
    "diarrhea.": 13053,
    "counterparts": 20055,
    "Eameses": 41313,
    "But,": 1137,
    "textures": 19252,
    "garment,": 36664,
    "centuries.": 7093,
    "one!": 41314,
    "Gaia": 32659,
    "Horse": 21005,
    "hear": 473,
    "Galvani's": 41315,
    "military,": 6584,
    "\"Consciousness": 45921,
    "complex,": 4804,
    "rat": 5550,
    "energy's": 31016,
    "900": 7628,
    "disappointment.": 27087,
    "both.": 5400,
    "DDT": 21900,
    "hobby": 13370,
    "grief,": 17104,
    "firsthand": 11828,
    "spikes.": 44705,
    "cycles.": 15222,
    "sees.": 15675,
    "As.": 41316,
    "legislature": 45983,
    "clerk": 45984,
    "aesthetic,": 27088,
    "trainings": 45985,
    "incoherent.": 33879,
    "realized,": 5980,
    "neocortical": 21901,
    "childhood,": 7182,
    "questionnaire.": 36665,
    "calves.": 41317,
    "Crimer": 27161,
    "bombsights": 36666,
    "plant.": 5371,
    "creativity": 2620,
    "Bangladesh?": 46343,
    "versa,": 27089,
    "surimi": 46242,
    "approximations.": 46347,
    "dissolving": 24844,
    "heptathlon": 46348,
    "behaved,": 36668,
    "chatted": 31017,
    "fashionable": 14798,
    "predict,": 17553,
    "Rezero": 19254,
    "experimental": 4200,
    "unstoppable.": 44364,
    "imaged": 21418,
    "proceedings.": 48896,
    "blessed": 7267,
    "mistake": 4097,
    "certification": 33881,
    "Skycar": 25562,
    "midway": 36669,
    "collided": 46358,
    "Electrical": 41318,
    "safety?": 33882,
    "quantum": 1936,
    "Trust": 14395,
    "1976,": 20996,
    "neurotransmitters": 31018,
    "wall": 1587,
    "replicate": 4877,
    "feedstocks.": 45989,
    "reconciling": 31019,
    "secrets.": 21902,
    "S.": 27090,
    "Wherever": 21903,
    "Principle": 33883,
    "midpoint": 47418,
    "Lotto:": 36672,
    "weaponize": 31020,
    "Track": 45990,
    "officials": 7094,
    "Tyrone": 31021,
    "presentations,": 27091,
    "grains": 8321,
    "grit": 27092,
    "mirroring": 46381,
    "protect,": 29089,
    "remediate": 41321,
    "Yamaha": 41322,
    "cradle-to-cradle": 36673,
    "cancers.": 15458,
    "Summer": 29090,
    "him:": 20565,
    "Jami": 36674,
    "jug": 41323,
    "scored": 15223,
    "trials.": 11574,
    "midlife": 36675,
    "became": 414,
    "scrutinize": 45992,
    "anybody.": 7629,
    "storytelling,": 15224,
    "King.\"": 36676,
    "Ukrainian": 26091,
    "abdomen": 21905,
    "connecting,": 36677,
    "deep,": 5856,
    "nasty.": 21006,
    "interactions.": 13054,
    "meal,": 13733,
    "Zach": 36678,
    "hanging": 3695,
    "Glasgow": 24995,
    "Olympics,": 15392,
    "multifaceted.": 45993,
    "present.": 4878,
    "endurance": 29091,
    "wondered": 4098,
    "18,000": 17063,
    "Magic": 12722,
    "ice.": 4544,
    "peace,": 7268,
    "person's": 3599,
    "pollinating": 25564,
    "consequences,": 15250,
    "Sillett,": 48898,
    "mid-19th": 31433,
    "column": 7630,
    "tougher,": 36680,
    "Faron": 36681,
    "\"City": 45994,
    "dragonflies,": 21957,
    "journalism.": 17883,
    "magazine.": 9915,
    "solo.": 24147,
    "peasant": 36683,
    "ideology,": 19255,
    "goo.": 41326,
    "dangly": 47329,
    "roundly": 43992,
    "Bloc.": 45995,
    "Angola.": 43586,
    "infant's": 46444,
    "cafeteria": 17884,
    "flow.": 9935,
    "purchase": 8061,
    "Batman.": 33885,
    "partition": 33886,
    "caste": 24148,
    "eyes.": 2027,
    "majority's": 45996,
    "need:": 33887,
    "synonymous": 13372,
    "moss": 45997,
    "abuses": 22434,
    "Republic,\"": 45998,
    "use.\"": 33888,
    "encountered": 7986,
    "canoes": 29093,
    "Japanese-American": 35448,
    "spreading.": 11575,
    "1950.": 20056,
    "toil.": 48287,
    "Mogadishu": 48352,
    "Baltimore.": 46001,
    "hack": 9936,
    "phytoplankton": 36685,
    "virtues.": 36932,
    "16,000": 15225,
    "electronics.": 12423,
    "cabinet": 16113,
    "Rosa": 29094,
    "wept.": 46002,
    "Stonehenge": 41328,
    "interviews": 9105,
    "infer": 14062,
    "roommates": 25565,
    "achieves": 31022,
    "blob.": 31023,
    "expenditure": 23017,
    "astronomer": 15226,
    "inmate": 27094,
    "agreeing": 29095,
    "slash": 20057,
    "Uh,": 17201,
    "shocked.": 14063,
    "humanize": 25566,
    "bulbs.": 19778,
    "slowing": 8704,
    "ugliness.": 46005,
    "Siemens": 36687,
    "two-mile-long": 46007,
    "otherwise?": 36688,
    "lovers": 18502,
    "cultivate": 10287,
    "superior": 11576,
    "spades?": 48900,
    "City.": 4433,
    "ranch": 29096,
    "painful": 4722,
    "liberalism,": 46003,
    "segment,": 36689,
    "publish,": 36948,
    "wetsuits": 36690,
    "devils": 20998,
    "tribal": 7454,
    "regions.": 11123,
    "incredulous": 41329,
    "arts?": 33889,
    "marketer,": 25567,
    "futured": 36691,
    "fashion.": 6759,
    "computing,": 15677,
    "\"On": 14396,
    "mooing": 46009,
    "isn't": 434,
    "gloriously": 41330,
    "Adam": 3642,
    "diffuse": 13734,
    "anymore.": 1881,
    "something.": 1265,
    "channel": 5090,
    "boomers": 29097,
    "See?": 41331,
    "Dick": 14799,
    "role-playing": 36693,
    "solar-electrified": 24149,
    "mandate.": 36694,
    "trouble,": 9260,
    "responsible": 1850,
    "Sweeney:": 13077,
    "coercion,": 46541,
    "Banderas": 46011,
    "euros": 18503,
    "there,\"": 25569,
    "cooperative.": 27095,
    "beast,": 45928,
    "unacceptable.": 21007,
    "NASA-like": 46012,
    "invests": 41332,
    "lifestyle": 5772,
    "exposed.": 46548,
    "Zabbaleen": 33867,
    "consortium.": 46549,
    "declining": 9425,
    "Czech": 33893,
    "threatened": 5317,
    "squandering": 36695,
    "beard": 28421,
    "regarded": 12723,
    "Demeter": 46014,
    "wrist.": 11577,
    "pickup": 13755,
    "rutted": 37421,
    "rejection.": 31024,
    "things.": 401,
    "bullseye.": 46016,
    "nutritional": 13373,
    "far.": 3555,
    "revere": 46566,
    "acknowledgment": 36975,
    "self-organization": 27096,
    "'Thank": 46017,
    "less?": 29098,
    "adventurous": 20059,
    "\"discovered\"": 41334,
    "130": 7546,
    "sex,": 5318,
    "motivated,": 29099,
    "journalism,": 15678,
    "certificate.": 24150,
    "diagram,": 13374,
    "disasters,": 23012,
    "friends": 715,
    "Collins:": 46020,
    "shit!": 25570,
    "South": 824,
    "spec": 41336,
    "linoleum": 36985,
    "wreckage": 41337,
    "paw": 25571,
    "momentary": 36696,
    "spills": 17202,
    "\"Another": 33894,
    "Mr": 33895,
    "reverberation": 20336,
    "evicted": 46024,
    "standstill": 41285,
    "compared": 1686,
    "from?\"": 10288,
    "trick": 3556,
    "Marty": 33897,
    "teammates.": 36994,
    "limbs.": 16114,
    "Sergeant": 29100,
    "lesions": 21906,
    "however": 6032,
    "walkable": 13056,
    "permission.": 20060,
    "longevity": 11578,
    "declined": 13664,
    "canisters": 46025,
    "outlandish.": 46612,
    "Statistics": 41339,
    "cell.": 2846,
    "kiss.": 27230,
    "embarking": 41340,
    "bee.": 44371,
    "circle": 2965,
    "Kant": 36698,
    "MM:": 10469,
    "spontaneously,": 36699,
    "bulbs'": 31237,
    "hyperbolic": 14397,
    "forces,": 7943,
    "impressive.": 11124,
    "America,": 1448,
    "authoritarian,": 24151,
    "multiply,": 36635,
    "limits.": 14064,
    "tribes,": 15227,
    "predictably": 46631,
    "eye-opening": 33898,
    "wines": 29101,
    "nags": 46634,
    "attorneys": 46028,
    "brakes": 11830,
    "content": 1797,
    "Newark,": 46029,
    "lung.": 19257,
    "purpose?": 27097,
    "skewed,": 46030,
    "niches": 18494,
    "in-between.": 31026,
    "everything's": 9937,
    "empathy": 4879,
    "higher-level": 41286,
    "battalions": 36701,
    "instituted": 25573,
    "medicine?": 25574,
    "Georg": 36702,
    "runny": 46651,
    "Ciudad": 46032,
    "shortage": 11831,
    "hack,": 27098,
    "\"Sam": 31027,
    "details,": 9261,
    "computer,": 2179,
    "heaven": 8200,
    "mimicking": 16631,
    "costs": 1450,
    "much?": 10834,
    "nanny": 33321,
    "accomplished,": 46034,
    "wasn't,": 12424,
    "analogy": 6380,
    "error.": 8818,
    "'90s,": 7455,
    "theorist.": 46035,
    "deal.": 3643,
    "aircraft,": 12719,
    "carbapenem": 46672,
    "excellent.": 25575,
    "optics": 16632,
    "knit": 19259,
    "breakfast": 7269,
    "replay": 18504,
    "halls.": 31890,
    "summed": 11579,
    "extremity": 45145,
    "low-level": 16115,
    "cheat,": 18505,
    "intimacy,": 19821,
    "Fantastic,": 46038,
    "late,": 7270,
    "photography": 5721,
    "offer": 1997,
    "Asia's": 31028,
    "painfully": 24267,
    "\"Johnny,": 36703,
    "informally.": 46041,
    "chemosynthesis.": 46042,
    "BOMB,": 46043,
    "regenerated": 25576,
    "frontier": 11341,
    "enemy": 5133,
    "shoreline.": 21908,
    "thumbs": 15679,
    "whaling": 20061,
    "protein,": 7829,
    "fan.": 24152,
    "dyslexia.": 34515,
    "automated,": 36704,
    "About": 2722,
    "radically": 4166,
    "me\"": 29104,
    "produces.": 36636,
    "peer-to-peer.": 37058,
    "Christians.": 25577,
    "defibrillator": 41342,
    "hell's": 31031,
    "clinic": 4805,
    "visit": 1893,
    "CERN.": 29105,
    "phoenix,": 29106,
    "minority.": 19260,
    "position?": 47426,
    "virulent": 30026,
    "confident": 5134,
    "uncurl": 46726,
    "gyrus": 23018,
    "compartmentalized": 37424,
    "scarred": 31032,
    "soy,": 46044,
    "past-positive,": 46045,
    "Sunitha": 38934,
    "Knievel": 36705,
    "gestures,": 24153,
    "clarion": 37073,
    "cortex,": 6847,
    "TEDx": 13762,
    "waged": 32865,
    "Jonas'": 31033,
    "Lester.": 46046,
    "sugars": 17885,
    "garage": 8201,
    "1890": 36706,
    "medium,": 10882,
    "bolts": 41344,
    "professors,": 20062,
    "boom.": 19261,
    "whipped": 19262,
    "similarly,": 13057,
    "Yochai": 24275,
    "steam": 7362,
    "bristlecone": 31231,
    "interpreting": 17204,
    "they": 25,
    "relaxed": 14398,
    "regime.": 12480,
    "10%": 33900,
    "elements:": 36708,
    "seating": 27100,
    "maize,": 41345,
    "ellipse,": 36709,
    "Engineers,": 36710,
    "deformities,": 48906,
    "Tewksbury": 33869,
    "Triceratops,": 36711,
    "Huhh!": 46048,
    "1955.": 33901,
    "granite": 46049,
    "fog,": 36712,
    "conception": 13735,
    "communicate,": 10289,
    "fundamentalism": 19263,
    "Manias": 46050,
    "obstacles,": 25578,
    "Bedouin": 21582,
    "persona.": 46051,
    "implanted.": 33902,
    "Lascaux": 41346,
    "Jamaica,": 36713,
    "victim": 6299,
    "sources,": 11647,
    "creeping": 18864,
    "tofu": 17886,
    "communicating": 6160,
    "sobering": 16116,
    "Clooney.": 46773,
    "discomfort": 18506,
    "scent": 31246,
    "fulfilled.": 41348,
    "recline.": 47428,
    "shone": 41298,
    "naive?": 49815,
    "animations.": 23019,
    "controls,": 18704,
    "plates": 8819,
    "occipital": 46054,
    "Grimshaw": 48866,
    "Still,": 13376,
    "robots,": 5931,
    "nation,": 7271,
    "better;": 23020,
    "path.": 4880,
    "firemen": 20064,
    "taxi,": 41350,
    "fictional": 8705,
    "clergy": 36714,
    "advancement": 19264,
    "mathematics,": 7547,
    "calculations,": 16117,
    "M.C.": 46055,
    "ASHA": 33693,
    "hosting": 15229,
    "relevance": 9426,
    "89": 14399,
    "sections,": 29109,
    "peace?": 29110,
    "absent": 15680,
    "Right?": 1155,
    "embedded,": 40454,
    "sank,": 35261,
    "environmental.": 46056,
    "2100": 31034,
    "evacuated": 41351,
    "nose,": 7363,
    "two-and-a-half": 18507,
    "eve": 27102,
    "shirt.": 15230,
    "Wyoming,": 36715,
    "55,000": 31035,
    "flocks,": 46057,
    "threshold.": 11581,
    "credit,": 12725,
    "alcohol,": 12726,
    "elitist,": 44818,
    "photographer,": 9769,
    "perpetuated": 46058,
    "totally.": 45933,
    "Rush": 23013,
    "against": 460,
    "active": 1632,
    "prosecutor,": 46059,
    "phantom.\"": 41353,
    "furniture": 5066,
    "How,": 24155,
    "reconciliation": 33903,
    "coincidentally": 41354,
    "human-induced,": 46061,
    "artist's": 13059,
    "Annalisa": 46062,
    "7.5": 46063,
    "pigs": 8419,
    "modest.": 43593,
    "texting": 7543,
    "stem": 1664,
    "places?": 27294,
    "Horizon": 46064,
    "infuse": 23501,
    "hurry": 17887,
    "Happy": 12122,
    "slavery,": 21010,
    "NIH,": 33904,
    "post": 3557,
    "Chamber": 25579,
    "imagery.": 12425,
    "begun.": 23021,
    "vibration": 17205,
    "finite": 9427,
    "stand-in,": 46067,
    "week.\"": 25580,
    "Ultrasound": 36718,
    "Dickens,": 46068,
    "Itay": 28122,
    "switched": 6161,
    "prominent": 13737,
    "star's": 46070,
    "oncology": 36719,
    "righteous": 27103,
    "tents.": 45935,
    "reams": 46072,
    "Taiwan,": 19265,
    "woods,": 29111,
    "political,": 11582,
    "84k": 49064,
    "screens": 9428,
    "it!": 6760,
    "epidemiological": 29112,
    "\"go": 18508,
    "Train.": 36720,
    "please?": 11280,
    "seduction": 16121,
    "gratification,": 46073,
    "quiet.": 9262,
    "Cicero": 46886,
    "Jacobs,": 46074,
    "three-dimensional": 2802,
    "\"Mama,": 31038,
    "mission.": 7184,
    "diffusely": 45936,
    "Russia's": 33905,
    "recyclable.": 31039,
    "roots.": 11859,
    "wing,": 15231,
    "on,": 565,
    "Beethoven's": 28746,
    "conflict": 2148,
    "noisier.": 39740,
    "Prisons,": 46077,
    "miracles.": 23022,
    "auntie": 36722,
    "Walker.": 29113,
    "'We're": 46078,
    "impeached": 46079,
    "enter.": 43845,
    "discriminated": 36723,
    "Moon": 10329,
    "Future": 21911,
    "funny,": 7008,
    "Rabbi": 27105,
    "reason,": 2484,
    "triggered": 9971,
    "Yosemite": 27106,
    "top-down,": 38937,
    "10th": 11344,
    "Traditionally,": 21912,
    "rupees": 23023,
    "pulsing.": 36725,
    "crying": 5218,
    "donors.": 21011,
    "auditioned": 31040,
    "agents.": 31041,
    "Notice": 7272,
    "reliant": 31001,
    "Pollan": 37180,
    "five-year-old": 14800,
    "burnout,": 31042,
    "fabulous.": 20066,
    "favors": 20178,
    "minimum.": 36726,
    "neighborhoods": 5775,
    "utter": 8967,
    "narcosis": 41359,
    "arguments,": 11833,
    "Bolivia.": 46082,
    "charm": 27107,
    "cushioned": 37150,
    "Strangely": 36851,
    "spin-off": 27108,
    "adult": 2247,
    "spikes": 14400,
    "burns": 17890,
    "solution,": 4298,
    "drawn": 3795,
    "shapes,": 12727,
    "description.": 33113,
    "dissolve": 14801,
    "double-stranded": 35889,
    "Security.": 37188,
    "Easter": 10470,
    "naively": 24158,
    "\"30": 41360,
    "pay.": 11345,
    "includes": 3847,
    "generation.": 4227,
    "Turkish,": 41361,
    "Jefferson.": 36728,
    "grappling": 18509,
    "theater,": 4921,
    "Williams": 15213,
    "time.": 259,
    "GB:": 18510,
    "to,": 960,
    "deepest": 5551,
    "crustaceans.": 41362,
    "types.": 10105,
    "roofs": 8706,
    "atrazine,": 29114,
    "frustrating,": 22874,
    "bury": 10490,
    "0.5": 25583,
    "gobs": 41363,
    "OK?": 2044,
    "properly": 5657,
    "freak": 10669,
    "discernible": 41364,
    "secret,": 16118,
    "Lebanese": 25584,
    "squares,": 22030,
    "\"lost": 38842,
    "risotto": 46996,
    "worry:": 46087,
    "dues": 33908,
    "Dangerous": 25585,
    "plaster": 25586,
    "belt": 14065,
    "storage": 6229,
    "ferry": 29115,
    "hole-in-the-wall.": 45940,
    "UNAIDS": 19267,
    "Nation,": 33909,
    "haven't.": 27110,
    "fisherman,": 36729,
    "sure:": 36730,
    "bush": 9581,
    "reason.\"": 36731,
    "call,": 6162,
    "searching,": 31051,
    "trajectory,": 23024,
    "marginally": 31044,
    "brother,": 7095,
    "Camp": 9447,
    "Learn": 30028,
    "ignostic.": 46088,
    "\"One,": 36732,
    "benchmarking": 45941,
    "online,": 3047,
    "ages": 5398,
    "taste?": 46089,
    "languishing": 46090,
    "program?": 41365,
    "Inmate": 33910,
    "$40": 46091,
    "Print": 41366,
    "cot": 27111,
    "reservations.": 29080,
    "won,": 12426,
    "topical": 41367,
    "proper": 3813,
    "pack": 4314,
    "photosynthesis": 20068,
    "instincts.": 21012,
    "paranormal,": 41368,
    "satisfaction.": 29116,
    "violence?": 40752,
    "replicated,": 31045,
    "oftentimes": 15681,
    "jihad": 10670,
    "biomass,": 21402,
    "plates.": 24159,
    "sexuality": 10106,
    "distress,": 25587,
    "Lee": 12730,
    "tundra": 39569,
    "arap": 48911,
    "Sea,": 11241,
    "\"Mr.": 11530,
    "yourself:": 24320,
    "formulate": 23199,
    "DEPTHX": 41370,
    "ox.": 47042,
    "August,": 17206,
    "brutality.": 36735,
    "unusual,": 12427,
    "devalued": 36736,
    "reared": 23015,
    "Superman": 23025,
    "Crohn's": 28915,
    "coli": 36737,
    "energies.": 31325,
    "Kool-Aid": 41325,
    "marathon.": 25588,
    "devastated": 15283,
    "meters": 2045,
    "simplest": 5773,
    "sticker": 16634,
    "preservation": 12123,
    "beeps,": 44377,
    "filter,": 16635,
    "ramp": 24160,
    "sharper": 23026,
    "jury,": 17544,
    "views,": 15635,
    "two-thirds": 7185,
    "cop.": 22253,
    "years:": 20070,
    "off,": 1497,
    "absorb": 6761,
    "trimming": 36738,
    "for,": 2076,
    "tacks": 31003,
    "SUNY": 33912,
    "None,": 47068,
    "blessings.": 46094,
    "shoreline,": 33913,
    "headless": 40001,
    "adage,": 36740,
    "suburban": 8707,
    "\"She's": 19268,
    "seven.": 8821,
    "cells": 578,
    "is;": 15232,
    "computers,": 3072,
    "Public": 6300,
    "for?": 5135,
    "FDA,": 29118,
    "Astronomers": 29119,
    "Core": 41374,
    "considers": 13666,
    "pilot": 5932,
    "corals": 5809,
    "sisters,": 10883,
    "Pistols'": 46095,
    "evidently": 46096,
    "passages.": 45938,
    "Evans.": 49868,
    "isoprene,": 46097,
    "telephone?": 46098,
    "intersections": 21915,
    "invisible,": 13060,
    "swarm": 14402,
    "within,": 15233,
    "successful": 1317,
    "knew,": 6454,
    "obtained.": 33915,
    "definitive": 33916,
    "Porsche": 41377,
    "of?'": 47098,
    "9/11,": 8063,
    "harms": 29120,
    "Others": 7631,
    "slipped,": 46099,
    "perfume": 31047,
    "Martian": 17891,
    "latest": 3129,
    "cheerleaders": 41378,
    "insurgency": 23027,
    "convinced": 2323,
    "sickening": 48916,
    "disparity": 19270,
    "Mathematical": 27113,
    "subtleties": 31048,
    "continents": 8561,
    "shutters": 46100,
    "Titanic": 21013,
    "snob": 36742,
    "rhythms,": 28910,
    "stretchy": 41380,
    "professionally": 22820,
    "outsider,": 31049,
    "losses.": 15234,
    "Scotland": 17207,
    "orangutan.": 36743,
    "handicap.": 36744,
    "humming": 25589,
    "dissolve.": 33917,
    "when.": 19271,
    "snakes": 13061,
    "earthquakes": 25590,
    "boredom.": 46102,
    "penises": 23029,
    "standpoint": 15235,
    "fees": 10667,
    "believable,": 41383,
    "TM:": 12263,
    "defendant's": 47145,
    "Stefan": 37265,
    "socialism,": 41385,
    "backward": 15236,
    "minimum": 5981,
    "stereo,": 46104,
    "securing": 29121,
    "right-handed": 21014,
    "PV": 36745,
    "golfer.": 31050,
    "intense": 3452,
    "opportunity-makers": 36746,
    "bomb.\"": 46165,
    "trial": 2155,
    "gigawatts": 42038,
    "remedy": 20071,
    "dumb,": 18512,
    "Ian": 24162,
    "all": 34,
    "scour": 41292,
    "blown": 6033,
    "picture,": 2092,
    "jets,": 33918,
    "sequence.": 9938,
    "Day,\"": 45149,
    "wheelhouse,": 46107,
    "uprooted": 36747,
    "artificial": 2052,
    "GNP": 31004,
    "behalf": 7273,
    "\"Adorable.\"": 46108,
    "digitized,": 36748,
    "ascend": 24338,
    "chocolate.": 13377,
    "briefly": 5443,
    "You": 91,
    "interrogation": 33919,
    "Petersburg.": 33920,
    "floating.": 36749,
    "options": 5658,
    "Beck's": 46023,
    "Anyone": 5933,
    "halophytes,": 46109,
    "bubbles.": 16120,
    "harmony.": 15682,
    "display.": 9754,
    "leave": 556,
    "inverse": 24163,
    "wrongs.": 36750,
    "damaging.": 33922,
    "ozone,": 41386,
    "optics,": 33923,
    "balances.": 36752,
    "four-month": 41387,
    "ecologist,": 24164,
    "supply": 1747,
    "bathrooms": 21674,
    "reset": 18514,
    "dune": 19272,
    "fire!": 46110,
    "sheep,": 14804,
    "What's": 796,
    "plasma": 16513,
    "buzz": 23031,
    "canary": 21916,
    "14.": 16636,
    "bond": 7830,
    "drifting.": 41389,
    "bunks": 41390,
    "burning.": 29123,
    "Doo": 46111,
    "scenario": 6917,
    "charm,": 46112,
    "died,": 4501,
    "fool": 11834,
    "Where?": 33924,
    "bags,": 15683,
    "ravine": 41391,
    "Cleveland,": 23032,
    "morality": 7274,
    "unsteady": 49623,
    "2000": 7186,
    "Trek.": 31052,
    "skins,": 31053,
    "diseases.": 4448,
    "syringe": 19273,
    "lectures": 12732,
    "spawned": 21917,
    "sleeper,": 47444,
    "statistics?": 46114,
    "altogether.": 14403,
    "leather.": 21918,
    "entries": 14596,
    "back-up": 23033,
    "mountains.": 10291,
    "E.B.": 42040,
    "OS": 41392,
    "genomes": 7457,
    "encountering": 23034,
    "skiing,": 46118,
    "spacecraft.": 29124,
    "counterintuitive": 17892,
    "infected,": 13738,
    "shite": 46119,
    "Orange": 21919,
    "balanced": 12518,
    "truck,": 10884,
    "briefly,": 12733,
    "fruits,": 25591,
    "sixth-graders": 31055,
    "Double": 46120,
    "out:": 13062,
    "helps.": 18624,
    "leader?": 32632,
    "diamonds.": 13063,
    "Bia's": 46121,
    "reliably": 17893,
    "discount,": 41393,
    "2013": 26742,
    "Worst": 36754,
    "2010.": 7432,
    "Pakistani": 11877,
    "Greenland": 11835,
    "endorsing": 36755,
    "diamonds,": 19274,
    "disc.": 45151,
    "Eve": 11382,
    "no-take": 25592,
    "intention,": 15684,
    "Goals": 9755,
    "candle": 9106,
    "Carlton": 45152,
    "legacy": 4841,
    "spectacularly": 21015,
    "Pierpont": 27115,
    "fortunately,": 6918,
    "negotiated": 16122,
    "robbing": 21016,
    "toward?": 46124,
    "\"Live": 46125,
    "Everett": 41394,
    "drags": 23037,
    "Nash": 25593,
    "hell.": 8822,
    "analytics.": 36756,
    "fecal": 11346,
    "measurable.": 27116,
    "professions": 17208,
    "bargaining": 31399,
    "He'd": 6582,
    "Sam.": 33926,
    "shipping,": 36757,
    "illumination": 17310,
    "tree": 1767,
    "ourselves;": 46126,
    "coop.": 47327,
    "ad": 5268,
    "missing": 1833,
    "shiny": 13064,
    "steal": 5269,
    "seaweed,": 25594,
    "seeding": 27117,
    "airport": 8823,
    "Replace": 46127,
    "erectile": 27118,
    "medications.": 13861,
    "Organized": 47336,
    "64": 10671,
    "belong.": 19275,
    "walled": 31056,
    "population?": 24166,
    "market-based": 33927,
    "follow,": 16259,
    "selecting": 15685,
    "quits,": 47341,
    "meanwhile,": 8824,
    "ultra-conservative": 46128,
    "servings": 41396,
    "funky": 24168,
    "Centre,": 45153,
    "avant-garde": 21920,
    "sought": 8990,
    "write?": 27119,
    "eloquent": 31057,
    "coffee.\"": 46129,
    "farmer,": 13786,
    "talents.": 20412,
    "Harriet.": 31415,
    "high-quality,": 41397,
    "tithe": 46131,
    "1980.": 17663,
    "mitigation": 45885,
    "explained": 2817,
    "Often,": 17209,
    "going?": 8968,
    "irreverence": 41398,
    "C-H-A-I-R": 47365,
    "numerous": 6762,
    "bricks.": 29127,
    "meditating": 23038,
    "essentially.": 17894,
    "poor?": 41399,
    "limitations.\"": 46132,
    "Nonviolence": 44382,
    "Robert's": 37391,
    "\"Nobody": 41400,
    "stance": 19276,
    "high-capacity": 33928,
    "Nepal.": 18515,
    "Contrary": 19277,
    "inside,": 3495,
    "rodent": 20073,
    "Tower,": 24169,
    "searchable": 36761,
    "1939,": 21921,
    "modal": 47387,
    "humongous": 28336,
    "Android": 20229,
    "Roosevelt,": 41402,
    "Caltrans": 36762,
    "rockets,": 41403,
    "propagated": 46133,
    "metaphor": 2850,
    "explosions,": 25596,
    "new": 133,
    "passion.": 6072,
    "meditation.": 20074,
    "shove": 18516,
    "Let": 738,
    "composition.": 29129,
    "culminating": 31448,
    "development": 1184,
    "veil": 15237,
    "fine": 2303,
    "accepted,": 24170,
    "baited": 36763,
    "Veronica": 14807,
    "one-millionth": 46136,
    "gastric": 33929,
    "guide,": 23039,
    "Pot": 46137,
    "baker's": 36764,
    "neat;": 46138,
    "pro-social": 33930,
    "homophobia,": 37418,
    "Responsible": 37419,
    "ranch.": 36765,
    "Listen": 13066,
    "thorium,": 41406,
    "1875": 46139,
    "pesticide": 16260,
    "jellybeans": 36766,
    "apparent": 8825,
    "CDs,": 36767,
    "gardening,": 29130,
    "water's": 9756,
    "affect": 1909,
    "XML": 33932,
    "five": 296,
    "superhighway": 46140,
    "zooplankton": 36768,
    "three-way": 36769,
    "Dickinson,": 36770,
    "Bruce": 10292,
    "account.": 8421,
    "nitrate": 46142,
    "touch,": 9429,
    "prohibited": 33933,
    "finches.": 45952,
    "gatherers": 46143,
    "forwards,": 31058,
    "layer.": 14068,
    "111": 41407,
    "parasites.": 20236,
    "vaccine.": 15686,
    "Feminist": 37443,
    "Center": 3352,
    "urgent,": 31455,
    "is": 12,
    "publisher": 20076,
    "I.M.": 17895,
    "presses": 25597,
    "surroundings.": 15687,
    "Cloud.": 46145,
    "la.": 46146,
    "8th": 46487,
    "ecosystems": 6301,
    "beg": 15238,
    "1,800": 14808,
    "sacral": 45953,
    "dreaming,": 29131,
    "bowel": 41409,
    "film's": 46149,
    "Sweeping": 46150,
    "abstruse": 41411,
    "China:": 41412,
    "controls": 4202,
    "valued,": 31059,
    "rooms": 4140,
    "throwing": 3974,
    "procedures": 9263,
    "makos": 46151,
    "filmmaker": 12124,
    "August.": 21922,
    "talk,": 2409,
    "out?": 6455,
    "plains": 27428,
    "Invest": 25599,
    "doubly": 27082,
    "Indianapolis.": 46152,
    "letter,": 10107,
    "Twenty-four": 21923,
    "luxurious": 29132,
    "gods,": 15688,
    "perceive": 4723,
    "road.": 4011,
    "Bakery": 46153,
    "Truth": 18518,
    "bunch.": 46154,
    "garden": 4724,
    "reoffending": 46155,
    "\"art": 47511,
    "PS": 41413,
    "delights": 36774,
    "GSI": 47766,
    "combine,": 46156,
    "arrival,": 41414,
    "distance.\"": 46157,
    "immature": 31061,
    "kindergarten.": 18519,
    "Doaa,": 27452,
    "Palin": 41415,
    "blues": 31062,
    "sophisticated,": 18520,
    "diverse,": 27123,
    "belonged": 14404,
    "HG:": 9343,
    "tar-like": 36775,
    "reduced,": 29134,
    "70,000": 11836,
    "Clearly,": 10374,
    "driveway": 36776,
    "rapamycin": 46159,
    "assumptions,": 21924,
    "yeast,": 21925,
    "lipids": 46160,
    "scooter": 36777,
    "Algeria,": 29135,
    "thin,": 11837,
    "Bonnet": 17210,
    "thunder.": 36778,
    "clump": 29971,
    "clapping": 18521,
    "Dereck": 36779,
    "impulse": 10293,
    "Israel": 4287,
    "Lester,": 47549,
    "remembered": 4989,
    "century.\"": 36780,
    "Kelvin": 36781,
    "advantage": 2290,
    "1964.": 46163,
    "methane,": 16637,
    "going": 53,
    "annoyed": 15689,
    "outreach": 17211,
    "rigged,": 41417,
    "Leader.": 31063,
    "Mathematics": 27124,
    "cuts,": 25600,
    "Wait,": 15690,
    "geese.": 29136,
    "beak": 31064,
    "cleared": 12428,
    "prosthetic.": 46164,
    "sir.": 15965,
    "life-long": 27164,
    "Live\"": 37510,
    "prompted": 20077,
    "grant,": 36782,
    "poaching,": 41419,
    "linkages": 36783,
    "submissions.": 47583,
    "reassuring": 17896,
    "bumpy": 41420,
    "Portugal": 15239,
    "abysmal": 33936,
    "Mouse": 41421,
    "Mother's": 11556,
    "Biological": 25602,
    "gallon": 19367,
    "whispering": 22657,
    "Elliott's": 41422,
    "mood": 6302,
    "decorative": 17328,
    "coincidence": 14809,
    "Heres": 31065,
    "fabulously": 26855,
    "rebuilding": 10294,
    "digitally,": 24173,
    "cyclist": 17213,
    "immigration.": 29137,
    "Research": 4806,
    "Portrait": 31494,
    "technologies?": 31495,
    "celebration.": 17196,
    "4,300": 36785,
    "heterogeneous": 46168,
    "epilepsy": 24174,
    "5,": 20079,
    "God?": 21926,
    "Biology": 20560,
    "Boo": 31066,
    "King": 3959,
    "rider.": 46169,
    "wandering.": 41425,
    "reasoned,": 31067,
    "neurology.": 46171,
    "bent": 9107,
    "Even": 924,
    "snack.": 36786,
    "inflated": 23040,
    "581": 46173,
    "Fast-forward": 27125,
    "peaked": 19278,
    "crying?\"": 37533,
    "mountain": 2180,
    "crest": 19279,
    "\"computational": 47518,
    "occasions.": 31068,
    "del": 31507,
    "DB:": 33937,
    "heres": 46174,
    "dads": 23042,
    "writers'": 41427,
    "nuanced": 15240,
    "million-plus": 46176,
    "Grier,": 46177,
    "Jones,": 18522,
    "citizen?": 46178,
    "autograph": 41428,
    "between,": 8322,
    "pianists": 46179,
    "creative,": 6919,
    "shard": 25603,
    "insides.": 36788,
    "graffiti,": 46180,
    "Everything's": 23043,
    "BR:": 20080,
    "those,": 4663,
    "validity": 34319,
    "brainstorming,": 36789,
    "[Unclear]": 20081,
    "targets": 6052,
    "ones": 603,
    "lit": 7096,
    "nor": 2744,
    "I.\"": 31070,
    "Three-fourths": 46181,
    "human-dominated": 46182,
    "interviewer": 41431,
    "decisions": 1682,
    "concept.\"": 41432,
    "larvae": 12125,
    "dichotomy": 41433,
    "middle-class": 9430,
    "enabling": 7831,
    "aspects": 3208,
    "stressful.": 25604,
    "16-year-old": 21378,
    "Gruber": 45957,
    "whistleblowers": 29175,
    "shirt": 9108,
    "clones": 22083,
    "grain": 3912,
    "pedestrian": 8827,
    "Nor": 13346,
    "fathers": 8562,
    "Late": 20082,
    "startling,": 46185,
    "bathe": 24175,
    "precautions": 36790,
    "spiderweb,": 46186,
    "Soviets": 24176,
    "non-toxic": 27126,
    "this!\"": 41434,
    "tonight,": 9582,
    "standstill.": 41435,
    "drawings": 6034,
    "bounding": 46187,
    "air.": 2369,
    "Outside": 21927,
    "Columbia.": 32851,
    "clear,": 5552,
    "Village.": 28100,
    "seep": 46189,
    "dashboard.": 31072,
    "F.": 14069,
    "puddle": 29140,
    "Hyperion,": 33939,
    "Fantastic": 20083,
    "crows": 9465,
    "ibuprofen.": 46191,
    "adaptable,": 31526,
    "mundane.": 41437,
    "stop": 518,
    "blogger": 21928,
    "ivory.": 36793,
    "triumphs": 36794,
    "G": 14070,
    "statisticians,": 46192,
    "vicissitudes": 46193,
    "occasions": 21929,
    "shoes.\"": 42046,
    "Federation.": 36795,
    "cookie,": 24179,
    "point.": 1517,
    "Morocco": 21930,
    "subjecting": 46194,
    "organic": 2220,
    "suspension": 16638,
    "lying,": 22116,
    "female": 1498,
    "rezoning": 46195,
    "textiles.": 48935,
    "creating": 795,
    "location,": 8634,
    "astray": 45959,
    "hubris,": 41443,
    "bang!": 24180,
    "Lenny": 33940,
    "Life": 2628,
    "lesson:": 29142,
    "completely": 435,
    "plutocracy": 33941,
    "Forestry": 47734,
    "Ham": 31074,
    "\"Talk": 46198,
    "test.": 3780,
    "such,": 14071,
    "households.": 33942,
    "Gandhis.": 46199,
    "phases,": 26317,
    "erosion.": 24181,
    "peers,": 13380,
    "Disney.": 33944,
    "Gliese": 46200,
    "north-south,": 46201,
    "private.": 16110,
    "Chesapeake": 33945,
    "quantifies": 41444,
    "Bart": 31542,
    "Fashion": 29143,
    "upstander": 46202,
    "ability.": 8422,
    "heartbeat": 16124,
    "sustenance": 46204,
    "string,": 16125,
    "injure": 36798,
    "auntie.": 36799,
    "recorded,": 23046,
    "observatory.": 36800,
    "breaks,": 24182,
    "Diane": 23047,
    "photograph": 1851,
    "attains": 36653,
    "robotics.": 16640,
    "slimmest": 47772,
    "reveals": 7832,
    "scrambling": 36801,
    "guidance,": 46206,
    "breast,": 14810,
    "looks,": 12479,
    "Nixon's": 46208,
    "concern,": 17897,
    "common": 690,
    "voucher": 46209,
    "defender": 31547,
    "Ghanaian": 31076,
    "HeForShe": 16199,
    "realistic": 7010,
    ".5": 41446,
    "palms,": 29144,
    "sunglasses": 24183,
    "Svante": 47787,
    "cup,": 24399,
    "sight?": 45960,
    "hunger": 4203,
    "\"Eat,": 31077,
    "meme": 8323,
    "angry.": 7833,
    "dengue,": 37610,
    "booked": 25944,
    "worm.": 25605,
    "exerting": 47456,
    "ant's": 27127,
    "Uranus,": 41447,
    "wear?": 46212,
    "engineer's": 36803,
    "Tower": 12429,
    "label.": 38948,
    "forming.": 29145,
    "trembling.": 43302,
    "DSM": 33947,
    "4,000": 4258,
    "salamander.": 36654,
    "restructuring": 46214,
    "post-docs": 34241,
    "trash,": 27128,
    "tribes": 5935,
    "females,": 21018,
    "Ken": 8969,
    "chase.": 23048,
    "charge.": 7736,
    "detective": 36805,
    "profit": 4725,
    "negotiate": 7097,
    "\"Can": 4388,
    "humor.": 9939,
    "motions,": 20939,
    "Stacey": 24184,
    "whatever.": 3408,
    "Cacilda": 36807,
    "device;": 41452,
    "civilian": 7944,
    "Theater": 15242,
    "hotel,": 12126,
    "trainer,": 46216,
    "elite.": 36808,
    "caregivers": 14438,
    "Telescope.": 17898,
    "asparagus": 46465,
    "West,": 4990,
    "Jews,": 16262,
    "energized,": 33948,
    "shoreline": 23050,
    "article,": 16641,
    "sub-orbital": 33949,
    "ideals": 9757,
    "gain.": 11583,
    "instantly": 5136,
    "blue?": 33950,
    "Rican": 33951,
    "Magazine,": 47696,
    "jams.": 36809,
    "fairly": 1575,
    "identity?": 27129,
    "forging": 16126,
    "multiplication": 27130,
    "posters,": 23051,
    "extent.": 18523,
    "procedures,": 20808,
    "3481.": 46218,
    "gender.": 9264,
    "claiming": 17214,
    "specialize": 12735,
    "professor.": 10642,
    "accents.": 36810,
    "infinite.": 36811,
    "smoke,": 15243,
    "madness.": 16227,
    "himself.": 5379,
    "stupidly": 41454,
    "asthma": 12736,
    "Opportunity.": 43606,
    "echoed": 33952,
    "trillion.": 21020,
    "piecemeal": 46221,
    "old-age": 46222,
    "Predator": 33953,
    "advanced": 2425,
    "mission": 2060,
    "carbonate.": 18524,
    "transit.": 21931,
    "manhood": 25094,
    "under.": 23052,
    "mirrors": 8970,
    "movie:": 31078,
    "d.school": 31079,
    "Shoots": 15244,
    "tablet,": 20084,
    "infants.": 31587,
    "tariffs": 47903,
    "Crying": 36812,
    "inwardly": 41455,
    "limited.": 13740,
    "visible": 3516,
    "signatures,": 41456,
    "weeks": 852,
    "idea.": 1056,
    "anything's": 36813,
    "rocket-powered": 46224,
    "Coke": 6849,
    "0.6": 41457,
    "security,": 5041,
    "oughtn't": 47820,
    "outdoors": 21932,
    "1971.": 36814,
    "Aid.\"": 46225,
    "bright": 2683,
    "estrogen.": 31080,
    "reviews.": 27131,
    "supreme": 21021,
    "youth": 4922,
    "87": 20085,
    "Philippe": 18604,
    "zodiac": 41458,
    "carts,": 33954,
    "Republic": 8324,
    "showed": 742,
    "Hummer.": 47929,
    "addict": 23009,
    "memories.": 10673,
    "two-year": 20086,
    "Tribes": 36815,
    "dialectic": 46226,
    "potential": 1067,
    "shrimp.": 17901,
    "explosive": 17215,
    "headquarters,": 29147,
    "Babylonian": 21022,
    "Paint": 41459,
    "self-sufficient.": 36816,
    "Stanford": 5177,
    "terrain,": 20290,
    "help.\"": 14811,
    "kits,": 36817,
    "painful,": 13131,
    "cassette": 17902,
    "three-part": 43875,
    "pedal,": 38951,
    "Egyptian": 7339,
    "buddies": 36818,
    "legitimize": 36819,
    "shorten": 25608,
    "home,\"": 37661,
    "CD,": 36820,
    "factors:": 41460,
    "nozzle.": 31601,
    "stretching": 17216,
    "heavier": 29148,
    "\"Lickih": 37665,
    "effluent": 41461,
    "indulgences": 46228,
    "experiences.": 4690,
    "doing.": 1439,
    "daughter's": 13381,
    "Nazi.": 36821,
    "skyscraper": 23053,
    "revolutions.": 29149,
    "\"testimony\"": 41225,
    "Eddy": 24187,
    "pictured": 14406,
    "cocoon": 29150,
    "solution.\"": 29151,
    "manage,": 33955,
    "untreated": 46229,
    "syphilis,": 44390,
    "textbook,": 29152,
    "200-year": 20316,
    "improvisation": 8971,
    "Doctor:": 25609,
    "crystallized": 41462,
    "suggestions": 13382,
    "failing,": 18525,
    "scorecard,": 46230,
    "manuals.": 46231,
    "honeycomb": 43607,
    "\"Congratulations": 46232,
    "strangers": 7364,
    "wet,": 29153,
    "Egypt,": 8828,
    "threat": 2599,
    "game-changers.": 46233,
    "Spring,": 17903,
    "kindly,": 46254,
    "interconnection": 42048,
    "martyrdom": 49852,
    "variability.": 20087,
    "Australians": 18116,
    "0.2": 17422,
    "450": 11347,
    "clonal": 27133,
    "new.": 3696,
    "Gandhi,": 23054,
    "Webster": 46234,
    "strived": 46235,
    "embarrassing.": 16642,
    "zoos": 36823,
    "lexicon": 21933,
    "mayor,": 21934,
    "relates": 7548,
    "strive": 11348,
    "PCBs": 24485,
    "starch,": 33956,
    "pots": 16128,
    "requesting": 33957,
    "daylight.": 16643,
    "intimidating": 26920,
    "hoo!": 41465,
    "lifelike,": 46238,
    "unthinkable:": 46239,
    "mistake:": 45165,
    "diplomat.": 44277,
    "inventive": 20088,
    "simpler": 7549,
    "stuntmen.": 47843,
    "swallow": 14407,
    "jihad.": 17217,
    "Bono's": 46240,
    "three": 173,
    "Guangdong": 36824,
    "rhetorical": 33959,
    "vertical,": 24189,
    "elites": 11349,
    "cartel": 24190,
    "Koran": 8064,
    "mists": 46241,
    "translate": 2986,
    "detail.": 5399,
    "divisiveness": 47951,
    "standpoint,": 17218,
    "seconds": 1948,
    "kids?\"": 29155,
    "Mission": 13068,
    "Shift": 27134,
    "dog.": 7633,
    "egos": 47462,
    "characteristic.": 18526,
    "1969,": 16644,
    "relate": 2876,
    "desires": 13069,
    "reporter": 10471,
    "roots,": 21744,
    "efficacy,": 37445,
    "e-mail": 38952,
    "If,": 9431,
    "microwaves,": 47463,
    "Diet": 18527,
    "Student:": 41466,
    "Economies": 41467,
    "explores": 20089,
    "rehearsal": 20090,
    "2021.": 33960,
    "hamburger.": 27135,
    "list?": 21935,
    "translated.": 49718,
    "extinction,": 18880,
    "tail,": 9109,
    "offerings": 48078,
    "everyone.": 3669,
    "surplus": 12127,
    "misconduct.": 46244,
    "cables,": 25611,
    "arousal": 27136,
    "shots.": 12738,
    "marbles,": 36826,
    "overcrowded": 39168,
    "sunlight": 4038,
    "occupations": 41468,
    "aphid.": 46246,
    "browser.": 27948,
    "choosy": 46249,
    "limitation,": 33961,
    "future.\"": 18528,
    "burgeoning": 33102,
    "head.": 2038,
    "adopted,": 19284,
    "peaceful.": 37736,
    "'30s": 20091,
    "case,": 887,
    "gems": 37357,
    "last-ditch": 46250,
    "440": 46251,
    "king.": 15693,
    "attention": 1062,
    "trending": 15463,
    "Force.": 29157,
    "this,\"": 16898,
    "Lancet": 33962,
    "failures.": 13741,
    "44.": 27138,
    "guards,": 17905,
    "street.\"": 39510,
    "bribes": 20092,
    "Warren,": 36828,
    "recast": 39955,
    "40-foot": 41469,
    "problem": 285,
    "mangroves.": 36829,
    "palate": 31085,
    "Okay.)": 27569,
    "Ill": 18529,
    "huh?\"": 46253,
    "elaborate,": 41470,
    "axes,": 38431,
    "dominion": 36830,
    "HD": 24192,
    "roles,": 29159,
    "Fourth,": 25612,
    "tracker": 23056,
    "products,": 5821,
    "Hindus": 29160,
    "powerfully": 14408,
    "lookout": 41471,
    "synecdochically.": 41472,
    "Surgeons": 25613,
    "conflicted": 36832,
    "portal.": 37748,
    "outing": 41473,
    "shines": 23057,
    "hit": 990,
    "accepts": 21024,
    "pluses": 48320,
    "bike": 3960,
    "expansion": 5178,
    "resort": 15694,
    "seconds?": 37751,
    "anti-poverty": 29446,
    "Lego,": 24193,
    "modules": 14813,
    "kids": 349,
    "diem": 47146,
    "ton.": 31087,
    "tenant": 46255,
    "unless": 2009,
    "packages": 23058,
    "Store.": 46257,
    "'79": 36834,
    "integrates": 24194,
    "Waffle": 27139,
    "chaplain": 31088,
    "label,": 35770,
    "comedian.": 36835,
    "day:": 29161,
    "disturbing,": 24195,
    "screw": 10108,
    "precipitating": 37763,
    "damage": 2976,
    "fragility": 21025,
    "national": 967,
    "with;": 46259,
    "telecoms": 27140,
    "scared": 3670,
    "pole": 7828,
    "hospital.\"": 37770,
    "sorted": 16646,
    "ferocious": 20093,
    "climate": 785,
    "Mato": 46260,
    "gram.": 22162,
    "constructions": 29162,
    "one-two-three,": 41475,
    "Nice": 14072,
    "Amazon,": 8325,
    "State.": 24196,
    "magician's": 46262,
    "chef": 11545,
    "proposing": 10511,
    "eyelash": 46264,
    "forecasts": 24197,
    "arises.": 23060,
    "salts": 33571,
    "spirits,": 37784,
    "honor.": 11350,
    "mounted": 10837,
    "anonymity,": 24198,
    "collectors,": 31090,
    "judge's": 46266,
    "\"is": 11351,
    "upset": 5822,
    "gone,": 5982,
    "violins.": 46267,
    "skied": 20094,
    "necks": 21936,
    "kick": 4726,
    "Masa": 27766,
    "Else.": 27141,
    "dunes,": 33966,
    "jittery": 48193,
    "barges": 46268,
    "Emmanuel": 21026,
