{
  "tgt_word2id": {
    "": 11,
    "honor": 32,
    "partly": 33,
    "There": 34,
    "our": 35,
    "what": 17,
    "tell": 36,
    "--": 8,
    "you,": 38,
    "true": 39,
    "(Mock": 19,
    "opportunity": 41,
    "story": 27,
    "sob)": 20,
    "Tipper": 43,
    "had": 44,
    "Soon": 40,
    "I": 4,
    "And": 21,
    "other": 102,
    "Put": 48,
    "take": 49,
    "Nashville.": 46,
    "blown": 51,
    "in": 16,
    "Chris.": 52,
    "sounds": 53,
    "there.": 54,
    "we": 28,
    "want": 122,
    "truly": 56,
    "like": 22,
    "that's": 58,
    "ourselves.": 59,
    "grateful.": 60,
    "come": 61,
    "all": 23,
    "many": 62,
    "one": 63,
    "airplane!": 50,
    "me.": 24,
    "on": 18,
    "illustrate": 67,
    "that.": 68,
    "sudden": 69,
    "that": 70,
    "need": 64,
    "quick": 71,
    "rear-view": 72,
    "no": 73,
    "so": 74,
    "about": 75,
    "this": 12,
    "by": 79,
    "off": 77,
    "boots": 109,
    "Thank": 88,
    "east": 80,
    "an": 81,
    "great": 82,
    "of": 9,
    "motorcade": 83,
    "just": 84,
    "twice;": 85,
    "the": 6,
    "miles": 65,
    "Now": 87,
    "home": 57,
    "for": 13,
    "<s>": 1,
    "thing": 89,
    "say": 25,
    "<pad>": 0,
    "yourselves": 90,
    "it": 26,
    "conference,": 91,
    "50": 92,
    "shoes": 93,
    "Two": 76,
    "back": 94,
    "get": 111,
    "hit": 96,
    "or": 97,
    "sincerely,": 42,
    "bit": 112,
    "know": 99,
    "House": 100,
    "every": 110,
    "I'm": 101,
    "eight": 47,
    "you": 14,
    "driving": 103,
    "night.": 104,
    "comments": 105,
    "away": 106,
    "is": 107,
    "Force": 114,
    "true.": 78,
    "were": 86,
    "and": 15,
    "</s>": 2,
    "years.": 95,
    "Driving": 98,
    "from": 113,
    "but": 108,
    "stage": 115,
    "Nashville": 116,
    "my": 29,
    "It's": 117,
    "little": 31,
    "a": 7,
    "was": 119,
    "been": 30,
    "it's": 66,
    "extremely": 45,
    "because": 120,
    "White": 121,
    "Air": 130,
    "farm": 55,
    "left": 131,
    "mirror": 123,
    "thank": 124,
    "position.": 125,
    "have": 10,
    "flew": 126,
    "after": 127,
    "I'll": 128,
    "nice": 129,
    "<unk>": 3,
    "much,": 118,
    "to": 5,
    "looked": 37
  },
  "src_word2id": {
    "": 10,
    "honor": 26,
    "Pnganse": 27,
    "ustedes": 28,
    "sido": 29,
    "vicepresidencial": 30,
    "despus": 31,
    "subirme": 32,
    "--": 4,
    "vehculos": 33,
    "Y": 16,
    "gran": 34,
    "todos": 35,
    "Les": 36,
    "mis": 37,
    "agradecer": 38,
    "Tipper": 39,
    "tena": 128,
    "este": 17,
    "noche.": 40,
    "nuestra": 42,
    "Blanca": 43,
    "retrovisor": 44,
    "caravana": 45,
    "Es": 46,
    "cualquier": 47,
    "simplemente": 49,
    "Chris.": 50,
    "segunda": 51,
    "desde": 41,
    "</s>": 2,
    "He": 52,
    "Vol": 53,
    "nosotros": 54,
    "verdad": 82,
    "ilustrar": 55,
    "comentarios": 56,
    "en": 7,
    "o": 63,
    "verdad.": 124,
    "amables": 59,
    "como": 60,
    "fingidos)": 18,
    "yo": 61,
    "avin": 62,
    "conmovido": 64,
    "m.": 65,
    "rpida": 66,
    "agradecido.": 67,
    "atrs.": 68,
    "deseo": 69,
    "eso": 70,
    "para": 8,
    "digo": 71,
    "una": 13,
    "verdadera": 102,
    "que": 5,
    "gracias": 73,
    "millas": 74,
    "venir": 75,
    "porque": 76,
    "Estoy": 77,
    "el": 19,
    "granja": 78,
    "cada": 79,
    "sus": 80,
    "vez.": 81,
    "conferencia,": 87,
    "de": 6,
    "pequea": 114,
    "es": 24,
    "tener": 83,
    "dir": 84,
    "oportunidad": 85,
    "la": 12,
    "extremadamente": 109,
    "casa": 86,
    "<pad>": 0,
    "suena": 88,
    "Ahora": 89,
    "y": 14,
    "50": 91,
    "Poco": 92,
    "all": 93,
    "ha": 94,
    "ocho": 95,
    "Muchas": 72,
    "zapatos": 57,
    "historia": 21,
    "botas": 97,
    "esto": 98,
    "mi": 99,
    "necesito!": 112,
    "al": 101,
    "por": 11,
    "dejamos": 103,
    "tengo": 104,
    "posicin!": 105,
    "escenario": 90,
    "cosa": 106,
    "otra": 107,
    "tenemos": 108,
    "<s>": 1,
    "S": 100,
    "viajando": 110,
    "haba": 111,
    "(Sollozos": 20,
    "pero": 48,
    "parte": 25,
    "conduciendo": 115,
    "Nashville": 23,
    "aos.": 117,
    "repente": 118,
    "estbamos": 119,
    "a": 9,
    "un": 22,
    "mismos.": 120,
    "sinceramente,": 113,
    "quitarme": 121,
    "mir": 122,
    "quedado": 123,
    "No": 96,
    "Casa": 58,
    "me": 125,
    "lo": 15,
    "acerca": 127,
    "decir": 130,
    "avin!": 116,
    "ustedes,": 129,
    "golpe.": 126,
    "<unk>": 3,
    "esta": 131
  }
}